"AUTO_BOOTP_METHOD" = "이 컴퓨터에 대한 네트워크 구성이 BOOTP 서버로부터 사용 가능합니다.\n\n이 구성을 사용하겠습니까?";
"AUTO_DHCP_METHOD" = "이 컴퓨터에 대한 네트워크 구성이 DHCP 서버로부터 사용 가능합니다.\n\n이 구성을 사용하겠습니까?";
"AUTO_MANUAL_METHOD" = "이 컴퓨터에 이미 네트워크 구성이 존재합니다.\n\n기존의 구성을 사용하겠습니까?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "다른 네트워크 설정";